/* Account management section */
"Account management" = "管理帐号";

/* Add geo position button */
"Add geo position" = "添加地理定位";

/* Add place button */
"Add place" = "添加地点";

/* Place adding to event button */
"Add place to event" = "添加地点到活动";

/* place address field placeholder */
"Address of the place (or part of it)" = "地点地址 (或者地址的一部分)";

/* Administration cell */
"Administration" = "管理";

/* Are you sure that you want to exit question */
"Are you sure that you want to exit?" = "你确定你要退出吗?";

/* Ask for quit without saving in adding placemark to map message */
"Are you sure that you want to quit without saving?" = "您确定要不保存就退出吗?";

/* Authorization tab */
"Authorization" = "授权";

/* time of event beginnning */
"Begins" = "起点";

/* Camera button */
"Camera" = "照相机";

/* Cancel button */
"Cancel" = "取消";

/* Change geo position button */
"Change geo position" = "改变地理定位";

/* Choose image title */
"Choose Image" = "选择图片";

/* Place creation button */
"Create place" = "创造地点";

/* description field placeholder */
"Description" = "描述";

/* time of event ending */
"Ends" = "终点";

/* Create event tab */
"EVENT" = "活动";

/* Event management section */
"Event management" = "活动的管理";

/* Event search navigation item title */
"EVENT SEARCH" = "找活动";

/* event title field placeholder */
"Event title" = "活动的名字";

/* Favourites cell */
"Favourites" = "选出的";

/* Gallery button */
"Gallery" = "图库";

/* hashtags field placeholder */
"Hashtags" = "标签";

/* MainPage tab */
"Home" = "主页";

/* Info about user */
"Info about user" = "用户信息";

/* kilometers */
"km" = "公里";

/* meters */
"m" = "米";

/* Maximum distance to place label */
"Maximum distance to place" = "最长的到地点距离";

/* Profile tab */
"Me" = "配置文件";

/* My events tab title */
"MY EVENTS" = "我的活动";

/* place name field placeholder */
"Name of place (or part of it)" = "地点的名字 (或者地点的一部分)";

/* not more then distance */
"not more than" = "至多不过";

/* Events number button */
"Number of events" = "活动的数量";

/* Places number button */
"Number of places" = "地点的数量";

/* Create place tab */
"PLACE" = "地点";

/* Place search navigation item title */
"PLACE SEARCH" = "找地点";

/* place title field placeholder */
"Place title" = "地点的名字";

/* Quit button */
"Quit" = "退出";

/* Ask for quit without saving in adding placemark to map */
"Quit without saving?" = "不保存就退出吗?";

/* refuse event button */
"Refuse" = "放弃参加";

/* Save event button */
"Save event" = "保存活动";

/* Search for places placeholder */
"Search for places" = "找地点";

/* take part button */
"Take part" = "参加";

/* Search for places placeholder */
"Search for places" = "找地点";

/* Yes button */
"Yes" = "是";
